using System;

namespace JukanMegaPukanBot
{
    class Game
    {
        public static string[] mass = {
                                        "Летить гівно",                                       
                                        "Оттакої"                                       
        };

    // Список званий и игровых чинов JMP
        public static string[] status = {
                                        "Чистенький",              // 1 - 4
                                         "Воїн",                   // 6 - 9
                                         "Засранець",              // 10 - 19
                                         "Пукан",                // 20 - 39   
                                         "Какашка",           // 40 - 69
                                         "Дірьмо",             // 70 - 89
                                         "Конское Дірьмо",      // 100 - 139
                                         "Обісранка",          // 140 - 169
                                         "Сраное Дерьмо",       // 170 - 199
                                         "Король Параши"          // 200+
              
        };
    }
}